import Appbar from "@/components/Appbar";
import React from "react";

export default function Home() {
  return (
    <div>
      <Appbar />
      {/* 1 */}
      <div className="bg-[#E4E5DF] p-2 md:p-10 lg:p-12 text-[#313131] space-y-6 border-t-2">
        <p className="text-3xl md:text-4xl lg:text-5xl text-[#27563A] font-bold text-center border-[#27563A] py-2">
          कोकणभूमी डेव्हलपर्स आपलं स्वागत करीत आहे!
        </p>

        <p className="text-base md:text-lg leading-relaxed text-justify">
          आपण आमच्या कोकणभूमी डेव्हलपर्स या फर्मचे नाव आकाशवाणीवरून,
          एक्झिबिशन्समधून, सेमिनार्समधून, सोशल मीडियातून, टी.व्हि.वरून,
          मित्रमंडळींकडून कधी ना कधी ऐकले असेल.त्यामुळेच आमच्या कडील
          प्रोजेक्टमध्ये मालमत्ता घेण्यास रस दाखविल्याबद्दल मनःपूर्वक धन्यवाद.
          सन 2004 म्हणजे तब्बल पंधरा वर्षांपासून अमृतसृष्टी, भटवाडी, कोकणसृष्टी,
          या स्वतःच्या प्रोजेक्ट मधून आम्ही गाव हवं असणाऱ्यांना गाव दिले. मी
          स्वतः इथल्याच कोकणातल्या लाल मातीतला. मी फक्त इतरांनाच सांगत नाही तर
          स्वतःदेखील इथेच राहतो. ह्या लाल मातीने मला येथे घट्ट बांधून टाकलेले
          आहे. मी बाहेर कुठेही जाण्याचा विचार करू शकत नाही.
        </p>

        <p className="text-base md:text-lg leading-relaxed text-justify">
          इकडे रोजगाराची साधने विपुल नसल्याने जे कामधंद्या-निमित्ताने
          मुंबई-पुणे-नाशिक अशाठिकाणी गेलेले आहेत, आणि ज्यांना पुन्हा कोकणात यावस
          वाटतंय त्यांच्यासाठी कोकणभूमी डेव्हलपर्स एक पूल आहे जो तुम्हाला
          तुमच्या कर्मभूमी पासून स्वप्नभूमी पर्यंत जोडणारा.
        </p>

        <p className="text-base md:text-lg leading-relaxed text-justify">
          गेल्या पंधरा वर्षात अनेक मध्यमवर्गीय उच्च-मध्यमवर्गीयांनी बंगलो
          प्लॉटच्या माध्यमातून रिटायरमेंट होम बांधलेयत आणि मजेत राहत आहेत. कोणी
          गुंतवणूक करून त्याचा बेनिफिट घेतला आहे. पुढच्या पिढीसाठी कोणी मालमत्ता
          आत्ताच घेऊन ठेवलेय म्हणजे कोकणचे दुवा कायम राहिलाय,कोणी कोंकणातील
          निसर्गाचा छान आनंद अनुभवण्यासाठी बंगलो बांधून रहातायत.
        </p>

        <p className="text-base md:text-lg leading-relaxed text-justify">
          तर बऱ्याच जणांनी प्लॉट घेऊन त्यावर बंगला बांधून दरमहा येऊन राहायला
          सुरुवात केलेय, त्यांच्यासाठी ते सेकंड होम आहे. कोकण रेल्वेची सुलभता
          त्यासाठी फार उपयोगी पडते. कायदेशीररित्या परिपूर्ण असलेले बिनशेती प्लॉट
          उपलब्ध करून देणे ते बजेटनुसार देणे, मनपसंत घर बांधून देणे, लाईट,
          रस्ते, कंपाउंड, पाणी, परसबाग हे सर्व उपलब्ध करून देणे हे आम्ही
          तुम्हांला करून देतो.
        </p>

        <p className="text-base md:text-lg leading-relaxed text-justify">
          कोंकणात आता पर्यटकांचाही ओघ वाढत आहे. कोकण रेल्वे पाठोपाठ फोर-लेन
          हायवे, भविष्यात येणारा सागरी महामार्ग या वाहतुकीच्या साधनांचे वाढते
          जाळे यामुळे कोकणात गुंतवणुकीला वेग आला आहे. आपली आजची वास्तू आपल्याला
          स्वतःला राहण्यासाठी, आपल्या मुलाबाळांना अध्येमध्ये स्वतःच्या वास्तुत
          येऊन रहाण्यासाठी तसेच पर्यटकांना डेली-विकली भाड्याने देण्यासाठीही
          उपयोगात येऊ शकते आणि हे मी आणि माझी पूर्ण टीम प्रत्यक्षात येण्यासाठी
          संपूर्णपणे सहकार्य देऊ केलेले आहे.
        </p>

        <p className="text-base md:text-lg leading-relaxed text-justify">
          तुमची सर्व स्वप्न पूर्ण करण्याकरता आम्ही गेल्या पंधरा वर्षांपासून
          सक्षम होतो, आहोत आणि असू. या प्रदीर्घ अनुभवाचा फायदा घेण्यासाठी
          तुम्हाला आमंत्रण देतो की या इकडे कोकणच्या लाल मातीत. आणि तुमचं स्वतःचं
          हक्काचं गावाकडच्या घराचं स्वप्न पूर्ण करा.
        </p>
        <p className="text-right text-2xl text-[#27563A] font-bold">
          -नितीन कदम
          <p className="text-right text-lg text-[#27563A] font-bold">
            संस्थापक-संचालक (कोंकणभूमी डेव्हलपर्स-लांजा)
          </p>
        </p>
      </div>
      {/*2*/}
      <div className="bg-white p-4 md:p-10 lg:p-12 text-[#313131] space-y-6 border-t-2">
        <p className="text-3xl md:text-4xl lg:text-5xl text-[#27563A] font-bold text-left border-l-4 px-2 border-[#27563A] py-2">
          अमृतसृष्टी
        </p>

        <p className="text-base md:text-lg leading-relaxed text-justify">
          कोंकणभूमी डेव्हलपर्सच्या 'गाव असणाऱ्यांना गाव देतो' या संकल्पातील
          पहिले पाऊल होते! अमृतसृष्टी-केळंबे: तालुक-लांजा. 10 डिसेंबर 2004 साली
          हा प्रकल्प सुरू झाला आणि मुंबई-पुण्याच्या ग्राहकांनी भरभरून प्रतिसाद
          दिला. सध्या येथे 20 घरे बांधलेली आहेत. काहींचे घर बांधण्याचे नियोजन
          चालू आहे. लांजा एस.टी. स्थानकापासून साडेतीन किलोमीटर अंतरावर डांबरी
          रस्त्यालगत 60 प्लॉट्सचा हा प्रोजेक्ट होता. यातील सर्व प्लॉट्सची विक्री
          झालेली आहे.
        </p>

        <p className="text-3xl md:text-4xl lg:text-5xl text-[#27563A] font-bold text-left border-l-4 border-[#27563A] px-2 py-2">
          भटवाडी
        </p>

        <p className="text-base md:text-lg leading-relaxed text-justify">
          संकल्पातील दुसरे पाऊल होते- भटवाडी, लांजा येथे! खुद्द लांजामध्ये दीड
          एकर परिसरात अकरा प्लॉट्सचा छोटेखानी प्रोजेक्ट. यामध्ये स्थानिक आणि
          मुंबईतील ग्राहकांचा आम्हाला छान प्रतिसाद मिळाला. लांजा एस.टी.
          स्थानकापासून दीड किलोमीटर वर हा प्रोजेक्ट आहे. आजूबाजूला लोकवस्ती आहे,
          येथे पाच घरे झालेली आहेत आणि सर्व प्लॉट्सची विक्री झालेली आहे.
        </p>

        <p className="text-3xl md:text-4xl lg:text-5xl text-[#27563A] font-bold text-left border-l-4 border-[#27563A] px-2 py-2">
          कोंकणसृष्टी
        </p>

        <p className="text-base md:text-lg leading-relaxed text-justify">
          संकल्पातील तिसरे पाऊल होते- कोंकणसृष्टी, खेरवसे! तालुका- लांजा. 21
          ऑक्टोबर 2011 रोजी हा प्रकल्प सुरू झाला. मुंबई-पुण्याच्या ग्राहकांनी
          भरभरून प्रतिसाद दिला. लांजा एस.टी. स्थानकापासून सात किलोमीटर अंतरावर
          हा प्रोजेक्ट आहे. सध्या येथे आठ घरे बांधलेली आहेत. 34 एकरांमध्ये 125
          प्लॉट्सचा हा प्रोजेक्ट आहे. कोंकणातील सारी भूवैशिष्ट्ये येथे हजर आहेत.
          एका बाजूला नयनरम्य तलाव, दुसऱ्या बाजूला छानशी टेकडी, तिसऱ्या बाजूला
          व्हॅली. इतके सुंदर स्थळ दुर्मिळच.
        </p>

        <p className="text-base md:text-lg leading-relaxed text-justify">
          खेरवसे बस-स्थानकाच्या शेजारी, डांबरी रस्त्याच्या बाजूला, पाण्याची
          विपुलता, आजूबाजूला निसर्गाचे वरदान यामुळे या प्रोजेक्टला भरभरून
          प्रतिसाद मिळाला. यामध्ये काही मोजकेच प्लॉट्स विक्रीसाठी शिल्लक आहेत.
        </p>
      </div>

      {/*3*/}
      <div className="bg-[#E4E5DF] p-4 md:p-10 lg:p-12 text-[#313131] space-y-6 border-t-2">
        <p className="text-3xl md:text-4xl lg:text-5xl text-[#27563A] font-bold text-center py-2">
          आमच्याच का? आमच्या सेवा निवडण्याची कारणे आणि वैशिष्ट्ये
        </p>

        <p className="text-base md:text-lg leading-relaxed text-justify">
          कोकणातील स्थावर मालमत्ता क्षेत्रात काम करताना आमच्या व्यवसायाने वीस
          वर्षांहून अधिक काळाचा अनुभव मिळवला आहे. या दीर्घ अनुभवाच्या बळावरच
          आम्ही आमच्या ग्राहकांना संपूर्ण सहकार्य, पारदर्शकता आणि विश्वासार्हता
          देण्यास कटिबद्ध आहोत. एक स्थिर, विश्वसनीय आणि दीर्घकालीन सेवा देणारी
          संस्था म्हणून, आम्ही आमच्या ग्राहकांना त्यांच्या घरखरेदीच्या
          स्वप्नांशी जोडण्याचे काम करत आलो आहोत.
        </p>

        <div className="space-y-4">
          <div className="space-y-2">
            <p className="text-2xl md:text-3xl text-[#27563A] font-bold">
              1) वीस वर्षांची निरंतर सेवा:
            </p>
            <p className="text-base md:text-lg leading-relaxed text-justify">
              दोन दशकांचा अनुभव म्हणजे केवळ एक संख्या नाही, तर हा आमच्या
              कामगिरीचा, निष्ठेचा आणि ग्राहकांशी असलेल्या दृढ नात्याचा पुरावा
              आहे. या कालावधीत आम्ही अनेक चढ-उतार पाहिले, तरीही ग्राहकांची
              समाधानकारक सेवा देत राहिलो. या अनुभवामुळे आम्हाला स्थानिक नियम,
              कायदे, आणि कोकणातील प्रॉपर्टी मार्केट याबद्दल सखोल ज्ञान आहे, जे
              आम्हाला इतरांपेक्षा वेगळं बनवतं.
            </p>
          </div>

          <div className="space-y-2">
            <p className="text-2xl md:text-3xl text-[#27563A] font-bold">
              2) सुमारे 1600 पेक्षा अधिक जणांना गावाची ओळख:
            </p>
            <p className="text-base md:text-lg leading-relaxed text-justify">
              आमच्यामुळे 1600 पेक्षा अधिक ग्राहकांनी आपले स्वप्नातील गाव शोधले
              आहे. काहींना निवांत गावामध्ये आपले निवासस्थान हवे होते, तर काहींना
              शेतजमीन, तर काहींना पर्यटनासाठी एक आकर्षक ठिकाण. आम्ही प्रत्येकाला
              त्यांच्या अपेक्षेनुसार गाव, जमिनीचा तुकडा, आणि त्यांची गरज ओळखून
              मार्गदर्शन केले आहे. ही आमची खासियत आहे की, ग्राहकांच्या
              आवडी-निवडी लक्षात घेऊन आम्ही त्यांच्यासाठी योग्य जागा निवडतो.
            </p>
          </div>

          <div className="space-y-2">
            <p className="text-2xl md:text-3xl text-[#27563A] font-bold">
              3) आवश्यक मूलभूत सुविधांसाठी सहकार्य:
            </p>
            <p className="text-base md:text-lg leading-relaxed text-justify">
              घरखरेदी करताना फक्त जागेचे हस्तांतरण करणेच पुरेसे नसते, तर त्या
              ठिकाणी आवश्यक मूलभूत सुविधांची (जसे की पाणी, वीज, रस्ते इ.)
              उपलब्धता असणे देखील महत्त्वाचे आहे. आमची सेवा याच ठिकाणी फरक
              निर्माण करते. आम्ही ग्राहकांच्या जमिनीवर वीज, पाणी, आणि रस्ते
              यांची सोय करून देण्यास मदत करतो. यामुळे ग्राहकांच्या खरेदीचा अनुभव
              अधिक सोयीस्कर आणि समस्या-मुक्त होतो.
            </p>
          </div>

          <div className="space-y-2">
            <p className="text-2xl md:text-3xl text-[#27563A] font-bold">
              4) कर्जासाठी सहकार्य:
            </p>
            <p className="text-base md:text-lg leading-relaxed text-justify">
              घर किंवा प्लॉट खरेदी करताना अनेकदा वित्तीय व्यवस्थापन करणे ही एक
              मोठी अडचण असते. म्हणूनच, आम्ही विविध बँका आणि वित्तीय संस्थांशी
              संलग्न आहोत. यामुळे, आम्ही आमच्या ग्राहकांना कमी व्याजदरात कर्ज
              मिळवून देण्यासाठी मदत करतो. घरबांधणीसाठी, प्लॉट खरेदीसाठी किंवा
              अन्य उद्दिष्टांसाठी आम्ही कर्ज उपलब्धतेसाठी तुमच्याबरोबर असतो.
            </p>
          </div>

          <div className="space-y-2">
            <p className="text-2xl md:text-3xl text-[#27563A] font-bold">
              5) सरकारी नियमांचे काटेकोरपणे पालन:
            </p>
            <p className="text-base md:text-lg leading-relaxed text-justify">
              घर किंवा प्लॉट खरेदी करताना कायदेशीर बाबी आणि सरकारी नियमांचे पालन
              करणे अत्यावश्यक असते. आमची टीम स्थानिक प्रशासन, ग्रामपंचायत, आणि
              इतर संबंधित कार्यालयांशी संपर्क साधून सर्व आवश्यक परवानग्या,
              दस्तऐवज, आणि मंजुरींची पूर्तता करते. आम्ही कोणत्याही शॉर्टकटचा
              अवलंब न करता, सरकारी नियमांचे काटेकोरपणे पालन करतो. यामुळे तुमची
              मालमत्ता खरेदीची प्रक्रिया सुरक्षित आणि पारदर्शक होते.
            </p>
          </div>

          <div className="space-y-2">
            <p className="text-2xl md:text-3xl text-[#27563A] font-bold">
              6) लाईफ टाईम सपोर्ट:
            </p>
            <p className="text-base md:text-lg leading-relaxed text-justify">
              आमचे काम घरखरेदीच्या व्यवहारानंतर संपत नाही. आम्ही आमच्या
              ग्राहकांना लाईफ टाईम सपोर्ट देण्यास कटिबद्ध आहोत. खरेदी केल्यानंतर
              जमिनीशी संबंधित कोणतीही अडचण येत असल्यास, आवश्यक कायदेशीर सल्ला,
              मेंटेनन्स, किंवा कुठलेही अन्य सहकार्य हवे असल्यास आम्ही सदैव
              उपलब्ध असतो. या दीर्घकालीन सहकार्यामुळे आमचे ग्राहक आमच्यावर अधिक
              विश्वास ठेवतात.
            </p>
          </div>
        </div>

        <p className="text-base md:text-lg leading-relaxed text-justify font-semibold text-[#27563A] mt-8">
          आमच्याशी संपर्क साधा:
        </p>
        <p className="text-base md:text-lg leading-relaxed text-justify">
          जर तुम्हाला कोकणात एक स्वप्नातील बंगल्याचा तुकडा शोधायचा असेल, तर
          आमच्याशी संपर्क साधा. आमचा अनुभव, विश्वासार्हता, आणि पारदर्शकता यामुळे
          तुमचे घरखरेदीचे स्वप्न साकार होईल. आम्ही तुमच्यासाठी केवळ मालमत्ता
          विकत नाही, तर एक विश्वासाचा बंध निर्माण करतो, जो तुमच्या सुखकर
          भविष्यासाठी महत्त्वपूर्ण ठरतो.
        </p>

        <p className="text-base md:text-lg leading-relaxed text-justify font-semibold text-[#27563A] mt-4">
          हेच आमचे ध्येय आहे— "आमच्यासोबत, घर बांधणे म्हणजे केवळ वास्तू तयार
          करणे नसून, एक आपुलकीचं स्वप्न पूर्ण करणं!"
        </p>
      </div>

      {/* 4 */}
      <div className="bg-white p-4 md:p-10 lg:p-12 text-[#313131] space-y-6 border-t-2">
        <p className="text-3xl md:text-4xl lg:text-5xl text-[#27563A] font-bold text-center border-[#27563A]">
          आमच्याकडून मिळणाऱ्या सेवा
        </p>

        <p className="text-base md:text-lg leading-relaxed text-justify">
          कोकणातील सुंदर निसर्गरम्य परिसर, स्वच्छ वातावरण, आणि मनमोहक
          समुद्रकिनारे हे केवळ पर्यटनासाठीच नव्हे, तर स्थायिक होण्यासाठीसुद्धा
          एक आदर्श ठिकाण आहे. जर तुम्ही कोकणात एक सुंदर बंगल्याचे स्वप्न पाहत
          असाल, तर आमच्या सेवा तुमच्या या स्वप्नाला साकार करण्यासाठी उपयोगी
          आहेत. मनपसंत प्लॉट देणे, घर बांधणे, परसबाग तयार करणे, पर्यटकांसाठी
          भाड्याने देण्यापर्यंत सर्व बाबतीत आम्ही तुमच्यासोबत आहोत.
        </p>

        <div className="space-y-4">
          <h2 className="text-xl md:text-2xl font-semibold text-[#27563A]">
            1) फ्री कन्सल्टन्सी
          </h2>
          <p className="text-base md:text-lg leading-relaxed text-justify">
            आमच्याकडे कोकणातील स्थावर मालमत्ता खरेदीविषयी जाणकारांचा अनुभवी गट
            आहे, जो तुम्हाला सुरुवातीपासूनच मार्गदर्शन करतो. या सेवेअंतर्गत,
            आम्ही तुम्हाला कोणत्या प्रकारचा प्लॉट तुमच्या गरजेनुसार योग्य आहे,
            तो कसा निवडावा, कायदेशीर बाबी कशा तपासाव्यात, याची सर्व माहिती देतो.
          </p>
        </div>

        <div className="space-y-4">
          <h2 className="text-xl md:text-2xl font-semibold text-[#27563A]">
            2) फ्री साईट विजिट फ्रॉम लांजा, हायवे अँड रेल्वे
          </h2>
          <p className="text-base md:text-lg leading-relaxed text-justify">
            तुम्हाला आमच्या प्लॉट्सचा प्रत्यक्ष अनुभव घेता यावा म्हणून, आम्ही
            तुमच्यासाठी लांजा एस.टी. स्टॅण्ड किंवा रेल्वे स्टेशनपासून मोफत साईट
            विजिटची व्यवस्था करतो. यामुळे तुम्ही तुमचा वेळ वाचवून योग्य जागेची
            निवड करू शकता.
          </p>
        </div>

        <div className="space-y-4">
          <h2 className="text-xl md:text-2xl font-semibold text-[#27563A]">
            3) खरेदी-खतापासून नावावर सातबारा होईपर्यंतचे संपूर्ण सहकार्य
          </h2>
          <p className="text-base md:text-lg leading-relaxed text-justify">
            मालमत्ता खरेदी करणे म्हणजे केवळ एक व्यवहार नसून, एक मोठी प्रक्रिया
            आहे. खरेदीखत तयार करण्यापासून ते नाव सातबारावर नोंदवण्यापर्यंतच्या
            प्रत्येक टप्प्यावर आम्ही तुमच्यासोबत असतो. यामध्ये सर्व कायदेशीर
            बाबींची पूर्तता, कागदपत्रांची पडताळणी, आणि सातबारा खरेदीखत धारकाच्या
            नावावर होईपर्यंतचे संपूर्ण सहकार्य आमच्याकडून उपलब्ध आहे.
          </p>
        </div>

        <div className="space-y-4">
          <h2 className="text-xl md:text-2xl font-semibold text-[#27563A]">
            4) सर्व कायदेशीर कागदपत्रे घरपोच पाठवण्याची सोय
          </h2>
          <p className="text-base md:text-lg leading-relaxed text-justify">
            तुम्ही कोकणात येऊन प्रत्यक्ष कागदपत्रे घेऊ शकत नसल्यास, काळजी
            करण्याची गरज नाही. आम्ही सर्व कायदेशीर कागदपत्रे म्हणजेच खरेदीखत,
            सातबारा, फेरफार, नकाशा तुमच्या घरी स्पीड पोस्टाने पोहचवण्याची
            व्यवस्था करतो.
          </p>
        </div>

        <div className="space-y-4">
          <h2 className="text-xl md:text-2xl font-semibold text-[#27563A]">
            5) घर बांधून देण्यासाठी आर्किटेक्ट, इंजिनियर, कॉन्ट्रॅक्टरची टीम
          </h2>
          <p className="text-base md:text-lg leading-relaxed text-justify">
            फक्त प्लॉट खरेदी करून थांबू नका. जर तुम्हाला तुमचे स्वप्नातील घर
            बांधायचे असेल, तर आमच्याकडे आर्किटेक्ट, इंजिनियर आणि अनुभवी
            कॉन्ट्रॅक्टरची टीम उपलब्ध आहे. हे तज्ज्ञ तुमच्या अपेक्षा आणि बजेट
            लक्षात घेऊन एक अद्वितीय बांधकाम डिझाइन तयार करतात आणि घर बांधणीचा
            संपूर्ण प्रकल्प व्यवस्थित पूर्ण करतात.
          </p>
        </div>

        <div className="space-y-4">
          <h2 className="text-xl md:text-2xl font-semibold text-[#27563A]">
            6) परसबाग तयार करून तिचा मेंटेनन्स करण्याची सोय
          </h2>
          <p className="text-base md:text-lg leading-relaxed text-justify">
            घराच्या सौंदर्यात परसबाग ही एक महत्त्वाची भूमिका बजावते. त्यामुळे
            आमच्यातर्फे तुम्हाला परसबाग तयार करून देण्याची आणि तिच्या देखभालीची
            सोय देण्यात येते. आमचे बागकाम तज्ज्ञ बागेची नियोजनबद्ध रचना, योग्य
            झाडांची निवड, आणि त्याच्या संवर्धनाची जबाबदारी घेतात.
          </p>
        </div>

        <div className="space-y-4">
          <h2 className="text-xl md:text-2xl font-semibold text-[#27563A]">
            7) पर्यटकांना घर भाड्याने देण्याची सोय
          </h2>
          <p className="text-base md:text-lg leading-relaxed text-justify">
            जर तुम्ही तुमचे घर पर्यटकांना भाड्याने द्यायचे ठरवले, तर आम्ही
            त्यासाठी व्यवस्थापन सेवाही देतो. यामध्ये पर्यटकांशी संवाद साधणे,
            घराची स्वच्छता आणि मेंटेनन्स, तसेच पर्यटकांना आवश्यक सुविधा पुरवणे
            यांचा समावेश आहे. यामुळे तुमचा मालमत्ता गुंतवणूक उपयुक्त आणि
            उत्पन्नाचे साधन होईल.
          </p>
        </div>
      </div>
      {/* 5 */}
      <div className="bg-[#E4E5DF] p-4 md:p-10 lg:p-12 text-[#313131] space-y-6 border-t-2">
        <p className="text-3xl md:text-4xl lg:text-5xl text-[#27563A] font-bold text-center border-[#27563A] py-2">
          मुंबई-पुण्यातील चाकरमान्यांचं कोकणातलं घराचं स्वप्न आम्ही साकारतो
        </p>

        <p className="text-base md:text-lg leading-relaxed text-justify">
          मुंबई-पुण्यासारख्या महानगरात रोजच्या धकाधकीच्या जीवनात वावरणाऱ्या
          चाकरमान्यांसाठी कोकणात आपलं स्वतःचं घर असणं, हे एक मोठं स्वप्न असतं.
          निसर्गाच्या सानिध्यात, शांततेच्या कुशीत, ताज्या हवेच्या श्वासात असं घर
          असावं, हे स्वप्न असंख्य लोकांचं आहे. पण हे स्वप्न साकारताना अनेक अडचणी
          येतात – जागा शोधणे, योग्य कागदपत्र मिळवणे, खरेदी प्रक्रिया पूर्ण करणे
          आणि त्याहून महत्त्वाचं म्हणजे प्रत्यक्ष जागेवर घर बांधणे, हे सर्व काही
          कठीण वाटतं.
        </p>

        <div className="space-y-4">
          <h2 className="text-xl md:text-2xl font-semibold text-[#27563A]">
            आमचं ध्येय
          </h2>
          <p className="text-base md:text-lg leading-relaxed text-justify">
            आम्ही, कोकणभूमी डेव्हलपर्स, गेली 21 वर्षे या साऱ्या अडचणींवर मात करत
            तुम्हाला तुमचं स्वप्न साकार करण्यासाठी पूर्ण सहकार्य करत आहोत. जागा
            खरेदीपासून बांधकामापर्यंत प्रत्येक टप्प्यावर योग्य मार्गदर्शन
            देण्याचं आमचं ध्येय आहे. सुरुवातीपासूनच प्लॉट घेतेवेळी लक्षात
            घ्यायच्या गोष्टी, कोठे जागा घ्यावी, सातबारा उतारा, फेरफार,
            बांधकामाची परवानगी अशा साऱ्या प्रक्रियेत आम्ही तुम्हाला सोबत आहोत.
          </p>
        </div>

        <div className="space-y-4">
          <h2 className="text-xl md:text-2xl font-semibold text-[#27563A]">
            आमचं तज्ज्ञ टीम
          </h2>
          <p className="text-base md:text-lg leading-relaxed text-justify">
            आमच्याकडे अनुभवी टीम आहे, जी तुम्हाला घराच्या प्लॅनिंगपासून प्रत्येक
            गोष्टीत मदत करेल – बंगल्याचा नकाशा, बांधकामासाठी परवानगी,
            कागदपत्रांची पूर्तता, आणि प्रत्यक्ष बांधकामात आम्ही तुमचं सोबत राहू.
            त्यामुळे कोकणात तुमचं स्वतःचं घर उभं करण्याचं स्वप्न आता फक्त स्वप्न
            राहत नाही, तर ते प्रत्यक्षात साकारण्याची हमी आम्ही देतो.
          </p>
        </div>
      </div>
    </div>
  );
}
